Repository: theithec/django-pagetools
Catalog: pagetools/widgets/locale/*/LC_MESSAGES/django.po
Languages: de

source: Included Widgets
de: Eingefügtes Widget

source: Pagetype-Area
de: Seitentyp-Bereich

source: create Widgets according to settings.(PT_)TEMPLATETAG_WIDGETS
de: erstelle Widget gemäß settings.[PT_].TEMPLATETAG_WIDGETS

source: Content
de: Inhalt

source: Simple Text Widget
de: Text-Kasten

source: Simple Text Widgets
de: Text-Kästen

source: Auto generated widget
de: Automatisch erzeugtes Widget

source: Auto generated widgets
de: Automatisch erzeugtes Widgets

source: Pagetype
de: Seitentyp

source: Pagetype-Areas
de: Seitentyp-Bereiche

source: Included widget
de: Eingefügtes Widget

source: Included widgets
de: Eingefügte Widgets

source: Sidebar
de: Seitenleiste

source: Add new Widget
de: Neues Widget hinzufügen

source: Add existing Widget
de: Existierendes Widget hinzufügen
